{
    "quotes": [
      {
        "quote": "Thương lắm, tôi xin lỗi, hãy tha thứ cho tôi, cảm ơn.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Ho'oponopono đích thực là một phép mầu giúp ta đạt đến bình an.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Để đạt đến sự viên mãn, ta có rất nhiều việc phải làm, vì vậy, hãy thanh tẩy… không ngừng.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Thực hành Ho'oponopono là một cách để xóa tất cả các dữ liệu chặn giữa ta và Siêu nhiên.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Bạn đã hoàn hảo rồi.",
        "author": "Ihaleakala Hew Len",
        "lang": "vi"
      },
      {
        "quote": "Khi nhận thấy một vấn đề, tôi hỏi CHÍNH MÌNH: \"Điều gì đang xảy ra bên trong TÔI khiến tôi gây ra vẫn đế này? Và làm thế nào tôi có thể khắc phục vấn đề này trong TÔI?\"",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Công việc của tôi là dọn dẹp bản thân. Trong khi tôi dọn dẹp chính mình, thế giới trở nên thuần khiết, bởi vì tôi là thế giới. Tất cả bên ngoài TÔI là một sự phóng chiếu và ảo tưởng.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Trách nhiệm của tôi là chỉnh sửa mọi thứ tôi trải nghiệm từ bên trong của TÔI bằng cách kết nối với Siêu nhiên. Tôi nói: \"Thương lắm\" với Siêu nhiên để chỉnh sửa mọi thứ ở bên ngoài.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Tôi đang dọn dẹp ký ức CỦA TÔI.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Nỗi đau bên trong TÔI là một ký ức ĐƯỢC CHIA SẺ, (Tiến sĩ Hew Len biết rằng chính một chương trình khiến các bệnh nhân hành động như thế. Họ không kiểm soát được. Họ bị kẹt trong một chương trình). Khi cảm nhận được vấn đề, tôi dọn dẹp.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Tôi đang dọn dẹp những ký ức lưu trữ trong Tiềm thức CỦA TÔI.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      }
      
      
    ],
    "totalQuote": 100
  }