{
    "quotes": [
      {
        "quote": "Thương lắm. Tôi xin lỗi. Hãy tha thứ cho tôi. Cảm ơn.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Ho'o có nghĩa là chế tạo, thực hiện và làm ra. Pono có nghĩa là cân bằng, tốt đẹp, đúng đắn, trạng thái hoàn hảo.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Ho'oponopono là một phương pháp tạo ra trạng thái hoàn hảo và sự cân bằng để chữa lành một hoàn cảnh.",
        "author": "Joe Vitale, trích \"Trở về không\"",
        "lang": "vi"
      },  
      {
        "quote": "SITH stands for Self I-dentity through Ho'oponopono.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },      
      {
        "quote": "Chúng ta có thể thỉnh cầu Siêu nhiên, người biết kế hoạch chi tiết của cá nhân chúng ta, để chữa lành tất cả những ý nghĩ và ký ức mà ta đang lưu giữ vào lúc này.",
        "author": "Morrnah Simeona",
        "lang": "vi"
      },
      {
        "quote": "Nếu ta chịu trách nhiệm hoàn toàn với cuộc đời của mình thì tất cả mọi thứ ta nhìn, nghe, nếm, sờ, hoặc trải nghiệm dưới bất kỳ hình thức nào cũng là trách nhiệm của ta bởi vì nó ở trong đời ta.",
        "author": "Joe Vitale, trích \"Trở về không\"",
        "lang": "vi"
      },

      {
        "quote": "Không có cái gọi là bản ngã. Chỉ là dữ liệu, dữ liệu và dữ liệu.",
        "author": "Tiến sĩ Hew Len, trích \"Trở về không\"",
        "lang": "vi"
      },

      {
        "quote": "Ho'oponopono đích thực là một phép mầu giúp ta đạt đến bình an.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Để đạt đến sự viên mãn, ta có rất nhiều việc phải làm, vì vậy, hãy thanh tẩy… không ngừng.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Thực hành Ho'oponopono là một cách để xóa tất cả các dữ liệu chặn giữa ta và Siêu nhiên.",
        "author": "Ho'oponopono",
        "lang": "vi"
      },
      {
        "quote": "Bạn đã hoàn hảo rồi.",
        "author": "Ihaleakala Hew Len",
        "lang": "vi"
      },
      {
        "quote": "Suy nghĩ và trách cứ chính là các ký ức tái hiện.",
        "author": "trích \"Trở về không\"",
        "lang": "vi"
      },      
      {
        "quote": "Khi nhận thấy một vấn đề, tôi hỏi CHÍNH MÌNH: \"Điều gì đang xảy ra bên trong TÔI khiến tôi gây ra vẫn đế này? Và làm thế nào tôi có thể khắc phục vấn đề này trong TÔI?\"",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Công việc của tôi là dọn dẹp bản thân. Trong khi tôi dọn dẹp chính mình, thế giới trở nên thuần khiết, bởi vì tôi là thế giới. Tất cả bên ngoài TÔI là một sự phóng chiếu và ảo tưởng.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Trách nhiệm của tôi là chỉnh sửa mọi thứ tôi trải nghiệm từ bên trong của TÔI bằng cách kết nối với Siêu nhiên. Tôi nói: \"Thương lắm\" với Siêu nhiên để chỉnh sửa mọi thứ ở bên ngoài.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Tôi đang dọn dẹp ký ức CỦA TÔI.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Nỗi đau bên trong TÔI là một ký ức ĐƯỢC CHIA SẺ, (Tiến sĩ Hew Len biết rằng chính một chương trình khiến các bệnh nhân hành động như thế. Họ không kiểm soát được. Họ bị kẹt trong một chương trình). Khi cảm nhận được vấn đề, tôi dọn dẹp.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Tôi đang dọn dẹp những ký ức lưu trữ trong Tiềm thức CỦA TÔI.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Bốn câu tôi lặp đi lặp lại trong tâm trí CỦA TÔI, thỉnh cầu Siêu nhiên chấm dứt tạp ý trong tâm trí tôi:\\n1. Thương lắm\\n2. Tôi xin lỗi\\n3. Hãy tha thứ cho tôi\\n4. Cảm ơn",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Tôi không ngừng dọn dẹp mọi thứ vì tôi không biết đâu là ký ức, và đâu là hứng khởi. Tôi không ngừng dọn dẹp để đạt đến chốn Không giới hạn.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Tâm trí của chúng ta chỉ có một góc nhìn nhỏ nhoi về thế giới.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Não bộ sai khiến ta hành động TRƯỚC KHI ta có ý thức quyết định hành động. Điều này có nghĩa rằng các ý định đến từ vô thức CỦA TÔI, SAU ĐÓ đi vào ý thức mà tôi có thể nhận biết.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Các thí nghiệm đào sâu đã cho thấy có hoạt động phát sinh trong não một cách rõ rệt khoảng 1/3 giây TRƯỚC ý định.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      },
      {
        "quote": "Người ta đã chứng minh rằng tôi KHÔNG THỂ kiểm soát nguồn gốc của tín hiệu đã huých TÔI hành động.",
        "author": "Saul Maraney, trích \"Trở về không\"",
        "lang": "vi"
      } 
    ],
    "totalQuote": 100
  }